{
  "about_project_1": "The app was created as part of the project called <em>Understanding Digital Collections</em>, which explores how digital technologies can enhance the experience of a gallery visit and uses the principles of digital storytelling to engage with online collections.",
  "about_project_2": "The Understanding Digital Collections project has received a grant from Iceland, Liechtenstein and Norway in the amount of 199,925 euros through EEA Grants. The project is co-financed in the amount of EUR 29 988,75 from the state budget of the Slovak Republic.",
  "Help us improve Atlas SNG": "",
  "Thank you!": "",
  "Fill out a brief survey": "",
  "Help": "",
  "Enter the code next to the artwork into the grid in the app. Feel free to try a random one.": "",
  "You'll also find a link to other works by the artist in the artwork's profile.": "",
  "You can come back to your artworks later, Atlas remembers them.": "",
  "About the project": "",
  "More about the project": "",
  "Made by": "",
  "Production": "",
  "Project lead": "",
  "Video": "",
  "Development": "",
  "Content, English translation": "",
  "Content": "",
  "UX design, graphic design": "",
  "Content, UX design, concept": "",
  "Artist research": "",
  "User research": "",
  "Other works by the artist": "",
  "Scavenger hunt:": "",
  ":found/:all artworks found!": "",
  "Found": "",
  "Not found yet": "",
  "Copy": "",
  "Link copied": "",
  "Behind the scenes of the exhibition": "",
  "History": "",
  "Add new artwork": "",
  "All works you enter the code for will be automatically saved here.": "",
  "Back to the previous step": "",
  "Group of :count artworks": "",
  "Location": "",
  "Enter the code": "",
  "About the App": "",
  "Atlas SNG": "",
  "Artwork detail": "",
  "More about artworks in the group": "",
  "Bucketlist artwork": "",
  "Section": "",
  "Place": "",
  "Bucketlist": "",
  "My history": "",
  "We're constantly developing the app based on feedback from people like you! Have an idea or comment? Let us know via the short questionnaire below.": "",
  "Can I use the gallery WiFi?": "",
  "about_help_1": "Use the password <strong>welcometosng</strong> to connect to the free SNG WiFi.",
  "How do I explore an artwork?": "",
  "about_help_2": "Find the <strong>dot code</strong> near the artwork or a group of artworks. It is usually found next to the work's label in the exhibition.\nTap the <strong>Enter code</strong> button in the bottom right corner. Insert the code pattern into the grid and press the Check code button.\nTry also inserting a <strong>random code</strong> and see what you discover.",
  "What if I don't see a code?": "",
  "about_help_3": "Some artworks don't have a code yet. We are working on adding the codes to the works as we go along.<br/>If there is another artwork in the exhibition with a code by the same artist, you might find something interesting there.",
  "Can I revisit artworks I've already explored?": "",
  "about_help_4": "All reviewed works are <strong>automatically saved</strong> in your <strong>history</strong>. You can find them by tapping the <strong>eye icon</strong> in the top right corner.\nYour history will be preserved even after you close the application window.",
  "How do I claim my reward for the Scavenger hunt?": "",
  "about_help_5": "Once you've explored all the works in the current Scavenger hunt list, tap the <strong>See Reward</strong> button on the Atlas homepage.<br/>In the yellow box, you'll find instructions for the reward, which you can pick up either at the Ex Libris Bookstore or the SNG Café.\n\n",
  "Design": "",
  "Research": "",
  "Proofreading": "",
  "English translation": "",
  "Used sources": "",
  "Bibliography will be updated soon.": "",
  "Scavenger hunt": "",
  "Discover artworks within the SNG premises, unveil what connects them, and get a discount!": "",
  "Open scavenger hunt": "",
  "artwork|artworks": "",
  "Explore SNG at your own pace": "",
  "Enter the artwork code and discover its story": "",
  "Welcome to Atlas SNG!": "",
  "More about the artwork on webumenia.sk": "",
  "Open the SNG archive": "",
  "Continue to the app": ""
}